{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\u001b": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Ï": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ă": 187,
      "ą": 188,
      "ć": 189,
      "Č": 190,
      "č": 191,
      "ď": 192,
      "Đ": 193,
      "đ": 194,
      "ē": 195,
      "ę": 196,
      "ě": 197,
      "ğ": 198,
      "ĩ": 199,
      "İ": 200,
      "ı": 201,
      "ĺ": 202,
      "ł": 203,
      "ń": 204,
      "ō": 205,
      "Ś": 206,
      "ś": 207,
      "Ş": 208,
      "ş": 209,
      "š": 210,
      "ť": 211,
      "ũ": 212,
      "ű": 213,
      "ŷ": 214,
      "Ÿ": 215,
      "ż": 216,
      "Ž": 217,
      "ž": 218,
      "ƒ": 219,
      "Ơ": 220,
      "ơ": 221,
      "Ư": 222,
      "ư": 223,
      "ș": 224,
      "ț": 225,
      "ɑ": 226,
      "ɔ": 227,
      "ə": 228,
      "ɛ": 229,
      "ɣ": 230,
      "ɾ": 231,
      "ˆ": 232,
      "ˈ": 233,
      "ː": 234,
      "˜": 235,
      "́": 236,
      "̃": 237,
      "̈": 238,
      "̌": 239,
      "̧": 240,
      "Α": 241,
      "Β": 242,
      "Γ": 243,
      "Δ": 244,
      "Ε": 245,
      "Ζ": 246,
      "Η": 247,
      "Θ": 248,
      "Ι": 249,
      "Κ": 250,
      "Λ": 251,
      "Μ": 252,
      "Ν": 253,
      "Ξ": 254,
      "Ο": 255,
      "Π": 256,
      "Ρ": 257,
      "Σ": 258,
      "Τ": 259,
      "Υ": 260,
      "Φ": 261,
      "Χ": 262,
      "Ψ": 263,
      "Ω": 264,
      "έ": 265,
      "α": 266,
      "β": 267,
      "γ": 268,
      "δ": 269,
      "ε": 270,
      "ζ": 271,
      "η": 272,
      "θ": 273,
      "ι": 274,
      "κ": 275,
      "λ": 276,
      "μ": 277,
      "ν": 278,
      "ξ": 279,
      "ο": 280,
      "π": 281,
      "ρ": 282,
      "ς": 283,
      "σ": 284,
      "τ": 285,
      "υ": 286,
      "φ": 287,
      "χ": 288,
      "ψ": 289,
      "ω": 290,
      "Ё": 291,
      "І": 292,
      "А": 293,
      "Б": 294,
      "В": 295,
      "Г": 296,
      "Д": 297,
      "Е": 298,
      "Ж": 299,
      "З": 300,
      "И": 301,
      "Й": 302,
      "К": 303,
      "Л": 304,
      "М": 305,
      "Н": 306,
      "О": 307,
      "П": 308,
      "Р": 309,
      "С": 310,
      "Т": 311,
      "У": 312,
      "Ф": 313,
      "Х": 314,
      "Ц": 315,
      "Ч": 316,
      "Ш": 317,
      "Щ": 318,
      "Ы": 319,
      "Ь": 320,
      "Э": 321,
      "Ю": 322,
      "Я": 323,
      "а": 324,
      "б": 325,
      "в": 326,
      "г": 327,
      "д": 328,
      "е": 329,
      "ж": 330,
      "з": 331,
      "и": 332,
      "й": 333,
      "к": 334,
      "л": 335,
      "м": 336,
      "н": 337,
      "о": 338,
      "п": 339,
      "р": 340,
      "с": 341,
      "т": 342,
      "у": 343,
      "ф": 344,
      "х": 345,
      "ц": 346,
      "ч": 347,
      "ш": 348,
      "щ": 349,
      "ъ": 350,
      "ы": 351,
      "ь": 352,
      "э": 353,
      "ю": 354,
      "я": 355,
      "ё": 356,
      "ђ": 357,
      "ѓ": 358,
      "є": 359,
      "і": 360,
      "ї": 361,
      "љ": 362,
      "њ": 363,
      "ћ": 364,
      "ќ": 365,
      "ў": 366,
      "џ": 367,
      "ґ": 368,
      "ғ": 369,
      "א": 370,
      "ב": 371,
      "ג": 372,
      "ה": 373,
      "ו": 374,
      "ז": 375,
      "ח": 376,
      "י": 377,
      "ל": 378,
      "ם": 379,
      "מ": 380,
      "נ": 381,
      "פ": 382,
      "צ": 383,
      "ק": 384,
      "ר": 385,
      "،": 386,
      "؛": 387,
      "؟": 388,
      "ء": 389,
      "آ": 390,
      "أ": 391,
      "ؤ": 392,
      "إ": 393,
      "ئ": 394,
      "ا": 395,
      "ب": 396,
      "ة": 397,
      "ت": 398,
      "ث": 399,
      "ج": 400,
      "ح": 401,
      "خ": 402,
      "د": 403,
      "ذ": 404,
      "ر": 405,
      "ز": 406,
      "س": 407,
      "ش": 408,
      "ص": 409,
      "ض": 410,
      "ط": 411,
      "ظ": 412,
      "ع": 413,
      "غ": 414,
      "ـ": 415,
      "ف": 416,
      "ق": 417,
      "ك": 418,
      "ل": 419,
      "م": 420,
      "ن": 421,
      "ه": 422,
      "و": 423,
      "ى": 424,
      "ي": 425,
      "ً": 426,
      "ٌ": 427,
      "ٍ": 428,
      "َ": 429,
      "ُ": 430,
      "ِ": 431,
      "ّ": 432,
      "ْ": 433,
      "٬": 434,
      "ٹ": 435,
      "پ": 436,
      "چ": 437,
      "ڈ": 438,
      "ڑ": 439,
      "ک": 440,
      "گ": 441,
      "ں": 442,
      "ھ": 443,
      "ہ": 444,
      "ی": 445,
      "ے": 446,
      "۔": 447,
      "۞": 448,
      "۩": 449,
      "क": 450,
      "न": 451,
      "र": 452,
      "ह": 453,
      "ा": 454,
      "ै": 455,
      "।": 456,
      "॥": 457,
      "ঁ": 458,
      "ং": 459,
      "ঃ": 460,
      "অ": 461,
      "আ": 462,
      "ই": 463,
      "ঈ": 464,
      "উ": 465,
      "ঊ": 466,
      "ঋ": 467,
      "এ": 468,
      "ঐ": 469,
      "ও": 470,
      "ঔ": 471,
      "ক": 472,
      "খ": 473,
      "গ": 474,
      "ঘ": 475,
      "ঙ": 476,
      "চ": 477,
      "ছ": 478,
      "জ": 479,
      "ঝ": 480,
      "ঞ": 481,
      "ট": 482,
      "ঠ": 483,
      "ড": 484,
      "ঢ": 485,
      "ণ": 486,
      "ত": 487,
      "থ": 488,
      "দ": 489,
      "ধ": 490,
      "ন": 491,
      "প": 492,
      "ফ": 493,
      "ব": 494,
      "ভ": 495,
      "ম": 496,
      "য": 497,
      "র": 498,
      "ল": 499,
      "শ": 500,
      "ষ": 501,
      "স": 502,
      "হ": 503,
      "়": 504,
      "া": 505,
      "ি": 506,
      "ী": 507,
      "ু": 508,
      "ূ": 509,
      "ৃ": 510,
      "ে": 511,
      "ৈ": 512,
      "ো": 513,
      "ৌ": 514,
      "্": 515,
      "ৎ": 516,
      "ড়": 517,
      "ঢ়": 518,
      "য়": 519,
      "০": 520,
      "১": 521,
      "২": 522,
      "৩": 523,
      "৪": 524,
      "৫": 525,
      "৬": 526,
      "৭": 527,
      "৮": 528,
      "৯": 529,
      "৳": 530,
      "৷": 531,
      "ก": 532,
      "ข": 533,
      "ค": 534,
      "ง": 535,
      "ช": 536,
      "ด": 537,
      "ต": 538,
      "ท": 539,
      "น": 540,
      "บ": 541,
      "ป": 542,
      "ผ": 543,
      "ม": 544,
      "ย": 545,
      "ร": 546,
      "ล": 547,
      "ว": 548,
      "ศ": 549,
      "ส": 550,
      "อ": 551,
      "ฯ": 552,
      "ะ": 553,
      "ั": 554,
      "า": 555,
      "ำ": 556,
      "ี": 557,
      "ื": 558,
      "ุ": 559,
      "ู": 560,
      "เ": 561,
      "แ": 562,
      "ใ": 563,
      "ๆ": 564,
      "่": 565,
      "้": 566,
      "๑": 567,
      "๛": 568,
      "ᄀ": 569,
      "ᄂ": 570,
      "ᄃ": 571,
      "ᄅ": 572,
      "ᄆ": 573,
      "ᄇ": 574,
      "ᄉ": 575,
      "ᄋ": 576,
      "ᄌ": 577,
      "ᄎ": 578,
      "ᄏ": 579,
      "ᄐ": 580,
      "ᄑ": 581,
      "ᄒ": 582,
      "ᅡ": 583,
      "ᅢ": 584,
      "ᅥ": 585,
      "ᅦ": 586,
      "ᅧ": 587,
      "ᅨ": 588,
      "ᅩ": 589,
      "ᅭ": 590,
      "ᅮ": 591,
      "ᅲ": 592,
      "ᅳ": 593,
      "ᅵ": 594,
      "ᆨ": 595,
      "ᆫ": 596,
      "ᆯ": 597,
      "ᆷ": 598,
      "ᆸ": 599,
      "ᆼ": 600,
      "ᴅ": 601,
      "ᴜ": 602,
      "Ạ": 603,
      "ạ": 604,
      "Ả": 605,
      "ả": 606,
      "Ấ": 607,
      "ấ": 608,
      "Ầ": 609,
      "ầ": 610,
      "ẩ": 611,
      "Ẫ": 612,
      "ẫ": 613,
      "Ậ": 614,
      "ậ": 615,
      "ắ": 616,
      "Ằ": 617,
      "ằ": 618,
      "ẳ": 619,
      "ẵ": 620,
      "Ặ": 621,
      "ặ": 622,
      "ẹ": 623,
      "ẻ": 624,
      "ẽ": 625,
      "Ế": 626,
      "ế": 627,
      "ề": 628,
      "Ể": 629,
      "ể": 630,
      "ễ": 631,
      "Ệ": 632,
      "ệ": 633,
      "ỉ": 634,
      "Ị": 635,
      "ị": 636,
      "Ọ": 637,
      "ọ": 638,
      "ỏ": 639,
      "Ố": 640,
      "ố": 641,
      "Ồ": 642,
      "ồ": 643,
      "ổ": 644,
      "ỗ": 645,
      "Ộ": 646,
      "ộ": 647,
      "ớ": 648,
      "Ờ": 649,
      "ờ": 650,
      "ở": 651,
      "ỡ": 652,
      "Ợ": 653,
      "ợ": 654,
      "ụ": 655,
      "ủ": 656,
      "ứ": 657,
      "Ừ": 658,
      "ừ": 659,
      "ử": 660,
      "ữ": 661,
      "Ự": 662,
      "ự": 663,
      "ỳ": 664,
      "ỵ": 665,
      "Ỷ": 666,
      "ỷ": 667,
      "ỹ": 668,
      "‐": 669,
      "‑": 670,
      "–": 671,
      "—": 672,
      "―": 673,
      "‘": 674,
      "’": 675,
      "‚": 676,
      "“": 677,
      "”": 678,
      "„": 679,
      "†": 680,
      "‡": 681,
      "•": 682,
      "…": 683,
      "‰": 684,
      "′": 685,
      "″": 686,
      "‹": 687,
      "›": 688,
      "⁰": 689,
      "⁶": 690,
      "⁻": 691,
      "₀": 692,
      "₁": 693,
      "₋": 694,
      "ₑ": 695,
      "₤": 696,
      "€": 697,
      "₸": 698,
      "₹": 699,
      "₽": 700,
      "ℎ": 701,
      "ℓ": 702,
      "№": 703,
      "™": 704,
      "Ω": 705,
      "⅐": 706,
      "⅑": 707,
      "⅒": 708,
      "⅓": 709,
      "⅔": 710,
      "⅕": 711,
      "⅖": 712,
      "⅗": 713,
      "⅘": 714,
      "⅙": 715,
      "⅚": 716,
      "⅛": 717,
      "⅜": 718,
      "⅝": 719,
      "⅞": 720,
      "⅟": 721,
      "↉": 722,
      "←": 723,
      "↑": 724,
      "→": 725,
      "↓": 726,
      "⇒": 727,
      "∅": 728,
      "∈": 729,
      "−": 730,
      "∙": 731,
      "√": 732,
      "∝": 733,
      "∞": 734,
      "∼": 735,
      "≠": 736,
      "≤": 737,
      "≥": 738,
      "⊕": 739,
      "⋅": 740,
      "⌚": 741,
      "⏏": 742,
      "⏩": 743,
      "①": 744,
      "②": 745,
      "③": 746,
      "Ⓜ": 747,
      "ⓘ": 748,
      "─": 749,
      "│": 750,
      "└": 751,
      "├": 752,
      "═": 753,
      "║": 754,
      "╔": 755,
      "╗": 756,
      "╚": 757,
      "╣": 758,
      "╦": 759,
      "╩": 760,
      "▀": 761,
      "▁": 762,
      "▄": 763,
      "█": 764,
      "░": 765,
      "▒": 766,
      "▓": 767,
      "■": 768,
      "▪": 769,
      "▬": 770,
      "▲": 771,
      "▶": 772,
      "►": 773,
      "▼": 774,
      "▾": 775,
      "●": 776,
      "◦": 777,
      "☀": 778,
      "☁": 779,
      "★": 780,
      "☆": 781,
      "☑": 782,
      "☔": 783,
      "☝": 784,
      "☠": 785,
      "☹": 786,
      "☺": 787,
      "♀": 788,
      "♂": 789,
      "♥": 790,
      "♦": 791,
      "♪": 792,
      "♫": 793,
      "⚠": 794,
      "⚡": 795,
      "⚽": 796,
      "⛳": 797,
      "✂": 798,
      "✅": 799,
      "✈": 800,
      "✋": 801,
      "✌": 802,
      "✓": 803,
      "✨": 804,
      "❌": 805,
      "❗": 806,
      "❤": 807,
      "➖": 808,
      "➰": 809,
      "⭕": 810,
      "⮞": 811,
      "⯯": 812,
      "、": 813,
      "。": 814,
      "々": 815,
      "《": 816,
      "》": 817,
      "「": 818,
      "」": 819,
      "『": 820,
      "』": 821,
      "【": 822,
      "】": 823,
      "〰": 824,
      "あ": 825,
      "い": 826,
      "う": 827,
      "え": 828,
      "お": 829,
      "か": 830,
      "が": 831,
      "き": 832,
      "ぎ": 833,
      "く": 834,
      "け": 835,
      "げ": 836,
      "こ": 837,
      "ご": 838,
      "さ": 839,
      "し": 840,
      "す": 841,
      "ず": 842,
      "せ": 843,
      "そ": 844,
      "た": 845,
      "だ": 846,
      "ち": 847,
      "っ": 848,
      "つ": 849,
      "て": 850,
      "で": 851,
      "と": 852,
      "ど": 853,
      "な": 854,
      "に": 855,
      "ね": 856,
      "の": 857,
      "は": 858,
      "ば": 859,
      "ひ": 860,
      "び": 861,
      "ぶ": 862,
      "へ": 863,
      "べ": 864,
      "ぺ": 865,
      "ほ": 866,
      "ぼ": 867,
      "ぽ": 868,
      "ま": 869,
      "み": 870,
      "む": 871,
      "め": 872,
      "も": 873,
      "や": 874,
      "ょ": 875,
      "よ": 876,
      "ら": 877,
      "り": 878,
      "る": 879,
      "れ": 880,
      "わ": 881,
      "を": 882,
      "ん": 883,
      "ァ": 884,
      "ア": 885,
      "ィ": 886,
      "イ": 887,
      "ウ": 888,
      "ェ": 889,
      "エ": 890,
      "ォ": 891,
      "オ": 892,
      "カ": 893,
      "キ": 894,
      "ク": 895,
      "グ": 896,
      "ケ": 897,
      "コ": 898,
      "ゴ": 899,
      "サ": 900,
      "ザ": 901,
      "シ": 902,
      "ジ": 903,
      "ス": 904,
      "ズ": 905,
      "セ": 906,
      "ゼ": 907,
      "ソ": 908,
      "タ": 909,
      "ダ": 910,
      "チ": 911,
      "ッ": 912,
      "ツ": 913,
      "テ": 914,
      "デ": 915,
      "ト": 916,
      "ド": 917,
      "ニ": 918,
      "ネ": 919,
      "ノ": 920,
      "バ": 921,
      "パ": 922,
      "フ": 923,
      "ブ": 924,
      "プ": 925,
      "ベ": 926,
      "ポ": 927,
      "マ": 928,
      "ム": 929,
      "メ": 930,
      "モ": 931,
      "ャ": 932,
      "ヤ": 933,
      "ョ": 934,
      "ラ": 935,
      "リ": 936,
      "ル": 937,
      "レ": 938,
      "ロ": 939,
      "ン": 940,
      "・": 941,
      "ー": 942,
      "ㄱ": 943,
      "ㅎ": 944,
      "ㅏ": 945,
      "ㅣ": 946,
      "㎡": 947,
      "㓥": 948,
      "一": 949,
      "丁": 950,
      "七": 951,
      "万": 952,
      "丈": 953,
      "三": 954,
      "上": 955,
      "下": 956,
      "不": 957,
      "与": 958,
      "丑": 959,
      "专": 960,
      "且": 961,
      "世": 962,
      "丘": 963,
      "丙": 964,
      "业": 965,
      "丛": 966,
      "东": 967,
      "丝": 968,
      "両": 969,
      "丢": 970,
      "两": 971,
      "严": 972,
      "丧": 973,
      "个": 974,
      "丫": 975,
      "中": 976,
      "丰": 977,
      "串": 978,
      "临": 979,
      "丸": 980,
      "丹": 981,
      "为": 982,
      "主": 983,
      "丽": 984,
      "举": 985,
      "乃": 986,
      "久": 987,
      "么": 988,
      "义": 989,
      "之": 990,
      "乌": 991,
      "乍": 992,
      "乎": 993,
      "乏": 994,
      "乐": 995,
      "乒": 996,
      "乓": 997,
      "乔": 998,
      "乖": 999,
      "乗": 1000,
      "乘": 1001,
      "乙": 1002,
      "九": 1003,
      "乞": 1004,
      "也": 1005,
      "习": 1006,
      "乡": 1007,
      "书": 1008,
      "买": 1009,
      "乱": 1010,
      "乳": 1011,
      "乾": 1012,
      "了": 1013,
      "予": 1014,
      "争": 1015,
      "事": 1016,
      "二": 1017,
      "于": 1018,
      "亏": 1019,
      "云": 1020,
      "互": 1021,
      "五": 1022,
      "井": 1023,
      "亚": 1024,
      "些": 1025,
      "亜": 1026,
      "亡": 1027,
      "亢": 1028,
      "交": 1029,
      "亥": 1030,
      "亦": 1031,
      "产": 1032,
      "亨": 1033,
      "亩": 1034,
      "享": 1035,
      "京": 1036,
      "亭": 1037,
      "亮": 1038,
      "亲": 1039,
      "人": 1040,
      "亿": 1041,
      "什": 1042,
      "仁": 1043,
      "仅": 1044,
      "仆": 1045,
      "仇": 1046,
      "今": 1047,
      "介": 1048,
      "仍": 1049,
      "从": 1050,
      "仑": 1051,
      "仓": 1052,
      "仔": 1053,
      "仕": 1054,
      "他": 1055,
      "仗": 1056,
      "付": 1057,
      "仙": 1058,
      "仟": 1059,
      "代": 1060,
      "令": 1061,
      "以": 1062,
      "仪": 1063,
      "们": 1064,
      "仰": 1065,
      "仲": 1066,
      "件": 1067,
      "价": 1068,
      "任": 1069,
      "份": 1070,
      "仿": 1071,
      "企": 1072,
      "伊": 1073,
      "伍": 1074,
      "伎": 1075,
      "伏": 1076,
      "伐": 1077,
      "休": 1078,
      "众": 1079,
      "优": 1080,
      "伙": 1081,
      "会": 1082,
      "伞": 1083,
      "伟": 1084,
      "传": 1085,
      "伤": 1086,
      "伦": 1087,
      "伪": 1088,
      "伯": 1089,
      "估": 1090,
      "伴": 1091,
      "伶": 1092,
      "伸": 1093,
      "伺": 1094,
      "似": 1095,
      "佃": 1096,
      "但": 1097,
      "佈": 1098,
      "位": 1099,
      "低": 1100,
      "住": 1101,
      "佐": 1102,
      "佑": 1103,
      "体": 1104,
      "何": 1105,
      "余": 1106,
      "佛": 1107,
      "作": 1108,
      "你": 1109,
      "佣": 1110,
      "佩": 1111,
      "佬": 1112,
      "佯": 1113,
      "佰": 1114,
      "佳": 1115,
      "使": 1116,
      "侄": 1117,
      "侈": 1118,
      "例": 1119,
      "侍": 1120,
      "侗": 1121,
      "供": 1122,
      "依": 1123,
      "侠": 1124,
      "価": 1125,
      "侣": 1126,
      "侥": 1127,
      "侦": 1128,
      "侧": 1129,
      "侨": 1130,
      "侩": 1131,
      "侮": 1132,
      "侯": 1133,
      "侵": 1134,
      "便": 1135,
      "係": 1136,
      "促": 1137,
      "俄": 1138,
      "俊": 1139,
      "俏": 1140,
      "俐": 1141,
      "俗": 1142,
      "俘": 1143,
      "保": 1144,
      "俞": 1145,
      "信": 1146,
      "俩": 1147,
      "俭": 1148,
      "修": 1149,
      "俯": 1150,
      "俱": 1151,
      "俺": 1152,
      "倉": 1153,
      "個": 1154,
      "倍": 1155,
      "倒": 1156,
      "倔": 1157,
      "倘": 1158,
      "候": 1159,
      "倚": 1160,
      "借": 1161,
      "倡": 1162,
      "値": 1163,
      "倦": 1164,
      "倪": 1165,
      "债": 1166,
      "值": 1167,
      "倾": 1168,
      "假": 1169,
      "偏": 1170,
      "做": 1171,
      "停": 1172,
      "健": 1173,
      "偶": 1174,
      "偷": 1175,
      "偿": 1176,
      "傀": 1177,
      "傅": 1178,
      "傈": 1179,
      "傍": 1180,
      "傣": 1181,
      "储": 1182,
      "催": 1183,
      "傲": 1184,
      "傻": 1185,
      "傾": 1186,
      "像": 1187,
      "僚": 1188,
      "僧": 1189,
      "僳": 1190,
      "僵": 1191,
      "價": 1192,
      "僻": 1193,
      "儒": 1194,
      "儡": 1195,
      "儿": 1196,
      "允": 1197,
      "元": 1198,
      "兄": 1199,
      "充": 1200,
      "兆": 1201,
      "先": 1202,
      "光": 1203,
      "克": 1204,
      "免": 1205,
      "兑": 1206,
      "兔": 1207,
      "党": 1208,
      "兜": 1209,
      "兢": 1210,
      "入": 1211,
      "全": 1212,
      "八": 1213,
      "公": 1214,
      "六": 1215,
      "兰": 1216,
      "共": 1217,
      "关": 1218,
      "兴": 1219,
      "兵": 1220,
      "其": 1221,
      "具": 1222,
      "典": 1223,
      "兹": 1224,
      "养": 1225,
      "兼": 1226,
      "兽": 1227,
      "冀": 1228,
      "内": 1229,
      "円": 1230,
      "冈": 1231,
      "冉": 1232,
      "册": 1233,
      "再": 1234,
      "冒": 1235,
      "冕": 1236,
      "冗": 1237,
      "写": 1238,
      "军": 1239,
      "农": 1240,
      "冠": 1241,
      "冤": 1242,
      "冬": 1243,
      "冯": 1244,
      "冰": 1245,
      "冲": 1246,
      "决": 1247,
      "况": 1248,
      "冶": 1249,
      "冷": 1250,
      "冻": 1251,
      "净": 1252,
      "凄": 1253,
      "准": 1254,
      "凉": 1255,
      "凋": 1256,
      "凌": 1257,
      "减": 1258,
      "凑": 1259,
      "凛": 1260,
      "凝": 1261,
      "几": 1262,
      "凡": 1263,
      "凤": 1264,
      "処": 1265,
      "凭": 1266,
      "凯": 1267,
      "凰": 1268,
      "凳": 1269,
      "凶": 1270,
      "凸": 1271,
      "凹": 1272,
      "出": 1273,
      "击": 1274,
      "函": 1275,
      "凿": 1276,
      "刀": 1277,
      "刁": 1278,
      "刃": 1279,
      "分": 1280,
      "切": 1281,
      "刊": 1282,
      "刑": 1283,
      "划": 1284,
      "列": 1285,
      "刘": 1286,
      "则": 1287,
      "刚": 1288,
      "创": 1289,
      "初": 1290,
      "删": 1291,
      "判": 1292,
      "別": 1293,
      "刨": 1294,
      "利": 1295,
      "别": 1296,
      "刮": 1297,
      "到": 1298,
      "制": 1299,
      "刷": 1300,
      "券": 1301,
      "刹": 1302,
      "刺": 1303,
      "刻": 1304,
      "刽": 1305,
      "剁": 1306,
      "剂": 1307,
      "剃": 1308,
      "則": 1309,
      "削": 1310,
      "前": 1311,
      "剐": 1312,
      "剑": 1313,
      "剔": 1314,
      "剖": 1315,
      "剥": 1316,
      "剧": 1317,
      "剩": 1318,
      "剪": 1319,
      "副": 1320,
      "割": 1321,
      "剿": 1322,
      "劈": 1323,
      "力": 1324,
      "劝": 1325,
      "办": 1326,
      "功": 1327,
      "加": 1328,
      "务": 1329,
      "劣": 1330,
      "动": 1331,
      "助": 1332,
      "努": 1333,
      "劫": 1334,
      "励": 1335,
      "劲": 1336,
      "劳": 1337,
      "効": 1338,
      "势": 1339,
      "勃": 1340,
      "勇": 1341,
      "勉": 1342,
      "勋": 1343,
      "勒": 1344,
      "動": 1345,
      "勘": 1346,
      "務": 1347,
      "募": 1348,
      "勤": 1349,
      "勬": 1350,
      "勺": 1351,
      "勾": 1352,
      "勿": 1353,
      "匀": 1354,
      "包": 1355,
      "匆": 1356,
      "匈": 1357,
      "化": 1358,
      "北": 1359,
      "匙": 1360,
      "匝": 1361,
      "匠": 1362,
      "匡": 1363,
      "匣": 1364,
      "匪": 1365,
      "匹": 1366,
      "区": 1367,
      "医": 1368,
      "匿": 1369,
      "區": 1370,
      "十": 1371,
      "千": 1372,
      "升": 1373,
      "午": 1374,
      "卉": 1375,
      "半": 1376,
      "华": 1377,
      "协": 1378,
      "卐": 1379,
      "卑": 1380,
      "卒": 1381,
      "卓": 1382,
      "单": 1383,
      "卖": 1384,
      "南": 1385,
      "単": 1386,
      "博": 1387,
      "卜": 1388,
      "卞": 1389,
      "占": 1390,
      "卡": 1391,
      "卢": 1392,
      "卤": 1393,
      "卧": 1394,
      "卫": 1395,
      "卯": 1396,
      "印": 1397,
      "危": 1398,
      "即": 1399,
      "却": 1400,
      "卵": 1401,
      "卷": 1402,
      "卸": 1403,
      "卿": 1404,
      "厂": 1405,
      "厄": 1406,
      "厅": 1407,
      "历": 1408,
      "厉": 1409,
      "压": 1410,
      "厌": 1411,
      "厕": 1412,
      "厘": 1413,
      "厚": 1414,
      "原": 1415,
      "厢": 1416,
      "厦": 1417,
      "厨": 1418,
      "厩": 1419,
      "去": 1420,
      "县": 1421,
      "叁": 1422,
      "参": 1423,
      "參": 1424,
      "又": 1425,
      "叉": 1426,
      "及": 1427,
      "友": 1428,
      "双": 1429,
      "反": 1430,
      "发": 1431,
      "叔": 1432,
      "取": 1433,
      "受": 1434,
      "变": 1435,
      "叙": 1436,
      "叛": 1437,
      "叠": 1438,
      "口": 1439,
      "古": 1440,
      "句": 1441,
      "另": 1442,
      "只": 1443,
      "叫": 1444,
      "召": 1445,
      "叭": 1446,
      "叮": 1447,
      "可": 1448,
      "台": 1449,
      "史": 1450,
      "右": 1451,
      "叶": 1452,
      "号": 1453,
      "司": 1454,
      "叹": 1455,
      "叼": 1456,
      "吁": 1457,
      "吃": 1458,
      "各": 1459,
      "合": 1460,
      "吉": 1461,
      "吊": 1462,
      "同": 1463,
      "名": 1464,
      "后": 1465,
      "吏": 1466,
      "吐": 1467,
      "向": 1468,
      "吓": 1469,
      "吕": 1470,
      "吗": 1471,
      "君": 1472,
      "吝": 1473,
      "吞": 1474,
      "吟": 1475,
      "吠": 1476,
      "否": 1477,
      "吧": 1478,
      "吨": 1479,
      "吩": 1480,
      "含": 1481,
      "听": 1482,
      "吭": 1483,
      "吮": 1484,
      "启": 1485,
      "吱": 1486,
      "吴": 1487,
      "吵": 1488,
      "吸": 1489,
      "吹": 1490,
      "吻": 1491,
      "吼": 1492,
      "吾": 1493,
      "呀": 1494,
      "呆": 1495,
      "呈": 1496,
      "告": 1497,
      "呐": 1498,
      "呕": 1499,
      "员": 1500,
      "呛": 1501,
      "呜": 1502,
      "呢": 1503,
      "周": 1504,
      "味": 1505,
      "呵": 1506,
      "呸": 1507,
      "呻": 1508,
      "呼": 1509,
      "命": 1510,
      "咀": 1511,
      "咆": 1512,
      "咋": 1513,
      "和": 1514,
      "咎": 1515,
      "咏": 1516,
      "咐": 1517,
      "咒": 1518,
      "咕": 1519,
      "咖": 1520,
      "咙": 1521,
      "咨": 1522,
      "咬": 1523,
      "咯": 1524,
      "咱": 1525,
      "咳": 1526,
      "咸": 1527,
      "咽": 1528,
      "哀": 1529,
      "品": 1530,
      "哄": 1531,
      "哆": 1532,
      "哇": 1533,
      "哈": 1534,
      "哉": 1535,
      "响": 1536,
      "哎": 1537,
      "哑": 1538,
      "哗": 1539,
      "哟": 1540,
      "員": 1541,
      "哥": 1542,
      "哦": 1543,
      "哨": 1544,
      "哩": 1545,
      "哪": 1546,
      "哭": 1547,
      "哮": 1548,
      "哲": 1549,
      "哺": 1550,
      "哼": 1551,
      "唁": 1552,
      "唆": 1553,
      "唇": 1554,
      "唉": 1555,
      "唐": 1556,
      "唤": 1557,
      "唬": 1558,
      "售": 1559,
      "唯": 1560,
      "唱": 1561,
      "唾": 1562,
      "啃": 1563,
      "啄": 1564,
      "商": 1565,
      "啊": 1566,
      "問": 1567,
      "啡": 1568,
      "啤": 1569,
      "啥": 1570,
      "啦": 1571,
      "啪": 1572,
      "啮": 1573,
      "啸": 1574,
      "啼": 1575,
      "喀": 1576,
      "喂": 1577,
      "善": 1578,
      "喇": 1579,
      "喉": 1580,
      "喊": 1581,
      "喘": 1582,
      "喜": 1583,
      "喝": 1584,
      "喧": 1585,
      "喳": 1586,
      "喷": 1587,
      "喻": 1588,
      "嗅": 1589,
      "嗓": 1590,
      "嗜": 1591,
      "嗡": 1592,
      "嗣": 1593,
      "嗽": 1594,
      "嘉": 1595,
      "嘎": 1596,
      "嘘": 1597,
      "嘛": 1598,
      "嘱": 1599,
      "嘲": 1600,
      "嘴": 1601,
      "嘶": 1602,
      "嘻": 1603,
      "嘿": 1604,
      "噎": 1605,
      "器": 1606,
      "噪": 1607,
      "噬": 1608,
      "噶": 1609,
      "嚎": 1610,
      "嚏": 1611,
      "嚣": 1612,
      "嚷": 1613,
      "嚼": 1614,
      "囊": 1615,
      "囚": 1616,
      "四": 1617,
      "回": 1618,
      "因": 1619,
      "团": 1620,
      "囤": 1621,
      "园": 1622,
      "困": 1623,
      "囱": 1624,
      "図": 1625,
      "围": 1626,
      "固": 1627,
      "国": 1628,
      "图": 1629,
      "圃": 1630,
      "圆": 1631,
      "圈": 1632,
      "圍": 1633,
      "土": 1634,
      "圣": 1635,
      "在": 1636,
      "圭": 1637,
      "地": 1638,
      "场": 1639,
      "圾": 1640,
      "址": 1641,
      "均": 1642,
      "坊": 1643,
      "坍": 1644,
      "坎": 1645,
      "坏": 1646,
      "坐": 1647,
      "坑": 1648,
      "块": 1649,
      "坚": 1650,
      "坛": 1651,
      "坝": 1652,
      "坞": 1653,
      "坟": 1654,
      "坠": 1655,
      "坡": 1656,
      "坤": 1657,
      "坦": 1658,
      "坪": 1659,
      "坯": 1660,
      "坷": 1661,
      "垂": 1662,
      "垃": 1663,
      "垄": 1664,
      "型": 1665,
      "垒": 1666,
      "垛": 1667,
      "垢": 1668,
      "垣": 1669,
      "垦": 1670,
      "垫": 1671,
      "垮": 1672,
      "埂": 1673,
      "埃": 1674,
      "埋": 1675,
      "城": 1676,
      "埔": 1677,
      "域": 1678,
      "埠": 1679,
      "培": 1680,
      "基": 1681,
      "堂": 1682,
      "堆": 1683,
      "堑": 1684,
      "堕": 1685,
      "堡": 1686,
      "堤": 1687,
      "堪": 1688,
      "堰": 1689,
      "報": 1690,
      "場": 1691,
      "堵": 1692,
      "塌": 1693,
      "塑": 1694,
      "塔": 1695,
      "塘": 1696,
      "塞": 1697,
      "填": 1698,
      "境": 1699,
      "墅": 1700,
      "墒": 1701,
      "墓": 1702,
      "増": 1703,
      "墙": 1704,
      "增": 1705,
      "墟": 1706,
      "墨": 1707,
      "墩": 1708,
      "壁": 1709,
      "壕": 1710,
      "壤": 1711,
      "士": 1712,
      "壬": 1713,
      "壮": 1714,
      "声": 1715,
      "売": 1716,
      "壳": 1717,
      "壶": 1718,
      "壹": 1719,
      "处": 1720,
      "备": 1721,
      "変": 1722,
      "复": 1723,
      "夏": 1724,
      "夕": 1725,
      "外": 1726,
      "多": 1727,
      "夜": 1728,
      "够": 1729,
      "大": 1730,
      "天": 1731,
      "太": 1732,
      "夫": 1733,
      "央": 1734,
      "夯": 1735,
      "失": 1736,
      "头": 1737,
      "夷": 1738,
      "夸": 1739,
      "夹": 1740,
      "夺": 1741,
      "夾": 1742,
      "奄": 1743,
      "奇": 1744,
      "奈": 1745,
      "奉": 1746,
      "奋": 1747,
      "奎": 1748,
      "奏": 1749,
      "契": 1750,
      "奔": 1751,
      "奖": 1752,
      "套": 1753,
      "奠": 1754,
      "奢": 1755,
      "奥": 1756,
      "女": 1757,
      "奴": 1758,
      "奶": 1759,
      "奸": 1760,
      "她": 1761,
      "好": 1762,
      "如": 1763,
      "妄": 1764,
      "妆": 1765,
      "妇": 1766,
      "妈": 1767,
      "妊": 1768,
      "妒": 1769,
      "妓": 1770,
      "妖": 1771,
      "妙": 1772,
      "妥": 1773,
      "妨": 1774,
      "妮": 1775,
      "妹": 1776,
      "妻": 1777,
      "姆": 1778,
      "始": 1779,
      "姐": 1780,
      "姑": 1781,
      "姓": 1782,
      "委": 1783,
      "姚": 1784,
      "姜": 1785,
      "姥": 1786,
      "姨": 1787,
      "姬": 1788,
      "姻": 1789,
      "姿": 1790,
      "威": 1791,
      "娃": 1792,
      "娄": 1793,
      "娇": 1794,
      "娘": 1795,
      "娜": 1796,
      "娟": 1797,
      "娠": 1798,
      "娥": 1799,
      "娩": 1800,
      "娱": 1801,
      "娶": 1802,
      "婆": 1803,
      "婉": 1804,
      "婚": 1805,
      "婪": 1806,
      "婴": 1807,
      "婶": 1808,
      "婿": 1809,
      "媒": 1810,
      "媚": 1811,
      "媳": 1812,
      "嫁": 1813,
      "嫂": 1814,
      "嫉": 1815,
      "嫌": 1816,
      "嫡": 1817,
      "嫩": 1818,
      "子": 1819,
      "孔": 1820,
      "孕": 1821,
      "字": 1822,
      "存": 1823,
      "孙": 1824,
      "孜": 1825,
      "孝": 1826,
      "孟": 1827,
      "季": 1828,
      "孤": 1829,
      "学": 1830,
      "孩": 1831,
      "孪": 1832,
      "孰": 1833,
      "孵": 1834,
      "孺": 1835,
      "孽": 1836,
      "宁": 1837,
      "它": 1838,
      "宅": 1839,
      "宇": 1840,
      "守": 1841,
      "安": 1842,
      "宋": 1843,
      "完": 1844,
      "宏": 1845,
      "宗": 1846,
      "官": 1847,
      "宙": 1848,
      "定": 1849,
      "宛": 1850,
      "宜": 1851,
      "宝": 1852,
      "实": 1853,
      "実": 1854,
      "宠": 1855,
      "审": 1856,
      "客": 1857,
      "宣": 1858,
      "室": 1859,
      "宦": 1860,
      "宪": 1861,
      "宫": 1862,
      "宰": 1863,
      "害": 1864,
      "宴": 1865,
      "宵": 1866,
      "家": 1867,
      "容": 1868,
      "宽": 1869,
      "宾": 1870,
      "宿": 1871,
      "寂": 1872,
      "寄": 1873,
      "寅": 1874,
      "密": 1875,
      "寇": 1876,
      "富": 1877,
      "寐": 1878,
      "寒": 1879,
      "寓": 1880,
      "寝": 1881,
      "寞": 1882,
      "察": 1883,
      "寡": 1884,
      "寥": 1885,
      "寨": 1886,
      "寸": 1887,
      "对": 1888,
      "寺": 1889,
      "寻": 1890,
      "导": 1891,
      "対": 1892,
      "寿": 1893,
      "封": 1894,
      "射": 1895,
      "将": 1896,
      "尉": 1897,
      "尊": 1898,
      "對": 1899,
      "小": 1900,
      "少": 1901,
      "尔": 1902,
      "尖": 1903,
      "尘": 1904,
      "尚": 1905,
      "尝": 1906,
      "尤": 1907,
      "尧": 1908,
      "就": 1909,
      "尸": 1910,
      "尹": 1911,
      "尺": 1912,
      "尼": 1913,
      "尽": 1914,
      "尾": 1915,
      "尿": 1916,
      "局": 1917,
      "屁": 1918,
      "层": 1919,
      "居": 1920,
      "屈": 1921,
      "屉": 1922,
      "届": 1923,
      "屋": 1924,
      "屎": 1925,
      "屏": 1926,
      "屑": 1927,
      "展": 1928,
      "属": 1929,
      "屠": 1930,
      "屡": 1931,
      "層": 1932,
      "履": 1933,
      "屯": 1934,
      "山": 1935,
      "屹": 1936,
      "屿": 1937,
      "岁": 1938,
      "岂": 1939,
      "岔": 1940,
      "岗": 1941,
      "岛": 1942,
      "岩": 1943,
      "岭": 1944,
      "岳": 1945,
      "岸": 1946,
      "岿": 1947,
      "峙": 1948,
      "峡": 1949,
      "峦": 1950,
      "峨": 1951,
      "峪": 1952,
      "峭": 1953,
      "峰": 1954,
      "峻": 1955,
      "崇": 1956,
      "崎": 1957,
      "崔": 1958,
      "崖": 1959,
      "崩": 1960,
      "崭": 1961,
      "嵌": 1962,
      "巍": 1963,
      "川": 1964,
      "州": 1965,
      "巡": 1966,
      "巢": 1967,
      "工": 1968,
      "左": 1969,
      "巧": 1970,
      "巨": 1971,
      "巩": 1972,
      "巫": 1973,
      "差": 1974,
      "己": 1975,
      "已": 1976,
      "巳": 1977,
      "巴": 1978,
      "巷": 1979,
      "巾": 1980,
      "币": 1981,
      "市": 1982,
      "布": 1983,
      "帅": 1984,
      "帆": 1985,
      "师": 1986,
      "希": 1987,
      "帐": 1988,
      "帕": 1989,
      "帖": 1990,
      "帘": 1991,
      "帚": 1992,
      "帛": 1993,
      "帜": 1994,
      "帝": 1995,
      "带": 1996,
      "帧": 1997,
      "師": 1998,
      "席": 1999,
      "帮": 2000,
      "帰": 2001,
      "常": 2002,
      "帽": 2003,
      "幂": 2004,
      "幅": 2005,
      "幌": 2006,
      "幕": 2007,
      "幢": 2008,
      "干": 2009,
      "平": 2010,
      "年": 2011,
      "并": 2012,
      "幸": 2013,
      "幻": 2014,
      "幼": 2015,
      "幽": 2016,
      "幾": 2017,
      "广": 2018,
      "広": 2019,
      "庄": 2020,
      "庆": 2021,
      "庇": 2022,
      "床": 2023,
      "序": 2024,
      "庐": 2025,
      "库": 2026,
      "应": 2027,
      "底": 2028,
      "店": 2029,
      "庙": 2030,
      "庚": 2031,
      "府": 2032,
      "庞": 2033,
      "废": 2034,
      "度": 2035,
      "座": 2036,
      "庫": 2037,
      "庭": 2038,
      "庶": 2039,
      "康": 2040,
      "庸": 2041,
      "廉": 2042,
      "廊": 2043,
      "廓": 2044,
      "廖": 2045,
      "廠": 2046,
      "廳": 2047,
      "延": 2048,
      "廷": 2049,
      "建": 2050,
      "开": 2051,
      "异": 2052,
      "弃": 2053,
      "弄": 2054,
      "弊": 2055,
      "式": 2056,
      "弓": 2057,
      "引": 2058,
      "弗": 2059,
      "弘": 2060,
      "弛": 2061,
      "弟": 2062,
      "张": 2063,
      "弥": 2064,
      "弦": 2065,
      "弧": 2066,
      "弯": 2067,
      "弱": 2068,
      "張": 2069,
      "弹": 2070,
      "强": 2071,
      "归": 2072,
      "当": 2073,
      "录": 2074,
      "彝": 2075,
      "形": 2076,
      "彤": 2077,
      "彦": 2078,
      "彩": 2079,
      "彪": 2080,
      "彬": 2081,
      "彭": 2082,
      "彰": 2083,
      "影": 2084,
      "役": 2085,
      "彻": 2086,
      "彼": 2087,
      "往": 2088,
      "征": 2089,
      "径": 2090,
      "待": 2091,
      "很": 2092,
      "徊": 2093,
      "律": 2094,
      "後": 2095,
      "徐": 2096,
      "徒": 2097,
      "従": 2098,
      "得": 2099,
      "徘": 2100,
      "從": 2101,
      "御": 2102,
      "循": 2103,
      "微": 2104,
      "徴": 2105,
      "德": 2106,
      "徽": 2107,
      "心": 2108,
      "必": 2109,
      "忆": 2110,
      "忌": 2111,
      "忍": 2112,
      "志": 2113,
      "忘": 2114,
      "忙": 2115,
      "応": 2116,
      "忠": 2117,
      "忧": 2118,
      "快": 2119,
      "忱": 2120,
      "念": 2121,
      "忻": 2122,
      "忽": 2123,
      "忿": 2124,
      "怀": 2125,
      "态": 2126,
      "怂": 2127,
      "怎": 2128,
      "怒": 2129,
      "怔": 2130,
      "怕": 2131,
      "怖": 2132,
      "怜": 2133,
      "思": 2134,
      "怠": 2135,
      "急": 2136,
      "性": 2137,
      "怨": 2138,
      "怪": 2139,
      "怯": 2140,
      "总": 2141,
      "恃": 2142,
      "恋": 2143,
      "恍": 2144,
      "恐": 2145,
      "恒": 2146,
      "恕": 2147,
      "恢": 2148,
      "恤": 2149,
      "恨": 2150,
      "恩": 2151,
      "恫": 2152,
      "恬": 2153,
      "恭": 2154,
      "息": 2155,
      "恰": 2156,
      "恳": 2157,
      "恶": 2158,
      "恼": 2159,
      "恿": 2160,
      "悄": 2161,
      "悉": 2162,
      "悍": 2163,
      "悔": 2164,
      "悟": 2165,
      "悠": 2166,
      "患": 2167,
      "悦": 2168,
      "您": 2169,
      "悪": 2170,
      "悬": 2171,
      "悯": 2172,
      "悲": 2173,
      "悸": 2174,
      "悼": 2175,
      "情": 2176,
      "惊": 2177,
      "惋": 2178,
      "惑": 2179,
      "惕": 2180,
      "惜": 2181,
      "惟": 2182,
      "惠": 2183,
      "惦": 2184,
      "惧": 2185,
      "惨": 2186,
      "惩": 2187,
      "惫": 2188,
      "惭": 2189,
      "惮": 2190,
      "惯": 2191,
      "惰": 2192,
      "想": 2193,
      "惶": 2194,
      "惹": 2195,
      "惺": 2196,
      "愁": 2197,
      "愈": 2198,
      "愉": 2199,
      "意": 2200,
      "愚": 2201,
      "感": 2202,
      "愤": 2203,
      "愧": 2204,
      "愿": 2205,
      "慈": 2206,
      "態": 2207,
      "慌": 2208,
      "慎": 2209,
      "慑": 2210,
      "慕": 2211,
      "慢": 2212,
      "慧": 2213,
      "慨": 2214,
      "慰": 2215,
      "慷": 2216,
      "憋": 2217,
      "憎": 2218,
      "憨": 2219,
      "憾": 2220,
      "懂": 2221,
      "懈": 2222,
      "懊": 2223,
      "懒": 2224,
      "懦": 2225,
      "戈": 2226,
      "戊": 2227,
      "戌": 2228,
      "戍": 2229,
      "戎": 2230,
      "戏": 2231,
      "成": 2232,
      "我": 2233,
      "戒": 2234,
      "或": 2235,
      "战": 2236,
      "戚": 2237,
      "截": 2238,
      "戮": 2239,
      "戳": 2240,
      "戴": 2241,
      "户": 2242,
      "戻": 2243,
      "房": 2244,
      "所": 2245,
      "扁": 2246,
      "扇": 2247,
      "手": 2248,
      "才": 2249,
      "扎": 2250,
      "扑": 2251,
      "扒": 2252,
      "打": 2253,
      "扔": 2254,
      "托": 2255,
      "扛": 2256,
      "扣": 2257,
      "扦": 2258,
      "执": 2259,
      "扩": 2260,
      "扫": 2261,
      "扬": 2262,
      "扭": 2263,
      "扮": 2264,
      "扯": 2265,
      "扰": 2266,
      "扱": 2267,
      "扳": 2268,
      "扶": 2269,
      "批": 2270,
      "扼": 2271,
      "找": 2272,
      "承": 2273,
      "技": 2274,
      "抄": 2275,
      "抉": 2276,
      "把": 2277,
      "抑": 2278,
      "抒": 2279,
      "抓": 2280,
      "投": 2281,
      "抖": 2282,
      "抗": 2283,
      "折": 2284,
      "抚": 2285,
      "抛": 2286,
      "抠": 2287,
      "抡": 2288,
      "抢": 2289,
      "护": 2290,
      "报": 2291,
      "抨": 2292,
      "披": 2293,
      "抬": 2294,
      "抱": 2295,
      "抵": 2296,
      "抹": 2297,
      "押": 2298,
      "抽": 2299,
      "抿": 2300,
      "拂": 2301,
      "拄": 2302,
      "担": 2303,
      "拆": 2304,
      "拇": 2305,
      "拈": 2306,
      "拉": 2307,
      "拌": 2308,
      "拍": 2309,
      "拎": 2310,
      "拐": 2311,
      "拒": 2312,
      "拓": 2313,
      "拔": 2314,
      "拖": 2315,
      "拘": 2316,
      "拙": 2317,
      "招": 2318,
      "拜": 2319,
      "拟": 2320,
      "拡": 2321,
      "拢": 2322,
      "拣": 2323,
      "拥": 2324,
      "拦": 2325,
      "拧": 2326,
      "拨": 2327,
      "择": 2328,
      "括": 2329,
      "拭": 2330,
      "拯": 2331,
      "拱": 2332,
      "拳": 2333,
      "拴": 2334,
      "拷": 2335,
      "拼": 2336,
      "拽": 2337,
      "拾": 2338,
      "拿": 2339,
      "持": 2340,
      "挂": 2341,
      "指": 2342,
      "按": 2343,
      "挎": 2344,
      "挑": 2345,
      "挖": 2346,
      "挚": 2347,
      "挛": 2348,
      "挝": 2349,
      "挞": 2350,
      "挟": 2351,
      "挠": 2352,
      "挡": 2353,
      "挣": 2354,
      "挤": 2355,
      "挥": 2356,
      "挨": 2357,
      "挪": 2358,
      "挫": 2359,
      "振": 2360,
      "挺": 2361,
      "挽": 2362,
      "捂": 2363,
      "捅": 2364,
      "捆": 2365,
      "捉": 2366,
      "捌": 2367,
      "捍": 2368,
      "捎": 2369,
      "捏": 2370,
      "捐": 2371,
      "捕": 2372,
      "捞": 2373,
      "损": 2374,
      "捡": 2375,
      "换": 2376,
      "捣": 2377,
      "捧": 2378,
      "捨": 2379,
      "据": 2380,
      "捶": 2381,
      "捷": 2382,
      "捻": 2383,
      "掀": 2384,
      "掂": 2385,
      "掇": 2386,
      "授": 2387,
      "掉": 2388,
      "掌": 2389,
      "掏": 2390,
      "掐": 2391,
      "排": 2392,
      "掖": 2393,
      "掘": 2394,
      "掛": 2395,
      "掠": 2396,
      "探": 2397,
      "掣": 2398,
      "接": 2399,
      "控": 2400,
      "推": 2401,
      "掩": 2402,
      "措": 2403,
      "掳": 2404,
      "掷": 2405,
      "掸": 2406,
      "掺": 2407,
      "揉": 2408,
      "揍": 2409,
      "描": 2410,
      "提": 2411,
      "插": 2412,
      "揖": 2413,
      "換": 2414,
      "握": 2415,
      "揣": 2416,
      "揩": 2417,
      "揪": 2418,
      "揭": 2419,
      "援": 2420,
      "揽": 2421,
      "搀": 2422,
      "搁": 2423,
      "搂": 2424,
      "搅": 2425,
      "損": 2426,
      "搏": 2427,
      "搐": 2428,
      "搓": 2429,
      "搔": 2430,
      "搜": 2431,
      "搞": 2432,
      "搪": 2433,
      "搬": 2434,
      "搭": 2435,
      "携": 2436,
      "搽": 2437,
      "摄": 2438,
      "摆": 2439,
      "摇": 2440,
      "摈": 2441,
      "摊": 2442,
      "摔": 2443,
      "摘": 2444,
      "摧": 2445,
      "摩": 2446,
      "摸": 2447,
      "摹": 2448,
      "撂": 2449,
      "撅": 2450,
      "撇": 2451,
      "撑": 2452,
      "撒": 2453,
      "撕": 2454,
      "撞": 2455,
      "撤": 2456,
      "撩": 2457,
      "撬": 2458,
      "播": 2459,
      "撮": 2460,
      "撰": 2461,
      "撵": 2462,
      "撼": 2463,
      "擂": 2464,
      "擅": 2465,
      "擇": 2466,
      "操": 2467,
      "擎": 2468,
      "擒": 2469,
      "擞": 2470,
      "擦": 2471,
      "攀": 2472,
      "攒": 2473,
      "攘": 2474,
      "攫": 2475,
      "支": 2476,
      "收": 2477,
      "改": 2478,
      "攻": 2479,
      "放": 2480,
      "政": 2481,
      "故": 2482,
      "效": 2483,
      "敌": 2484,
      "敏": 2485,
      "救": 2486,
      "敖": 2487,
      "敗": 2488,
      "教": 2489,
      "敛": 2490,
      "敝": 2491,
      "敞": 2492,
      "敢": 2493,
      "散": 2494,
      "敦": 2495,
      "敬": 2496,
      "数": 2497,
      "敲": 2498,
      "整": 2499,
      "敷": 2500,
      "數": 2501,
      "文": 2502,
      "斋": 2503,
      "斌": 2504,
      "斑": 2505,
      "斗": 2506,
      "料": 2507,
      "斜": 2508,
      "斟": 2509,
      "斡": 2510,
      "斤": 2511,
      "斥": 2512,
      "斧": 2513,
      "斩": 2514,
      "断": 2515,
      "斯": 2516,
      "新": 2517,
      "方": 2518,
      "於": 2519,
      "施": 2520,
      "旁": 2521,
      "旅": 2522,
      "旋": 2523,
      "族": 2524,
      "旗": 2525,
      "无": 2526,
      "既": 2527,
      "日": 2528,
      "旦": 2529,
      "旧": 2530,
      "旨": 2531,
      "早": 2532,
      "旬": 2533,
      "旭": 2534,
      "旱": 2535,
      "时": 2536,
      "旷": 2537,
      "旺": 2538,
      "昂": 2539,
      "昆": 2540,
      "昇": 2541,
      "昌": 2542,
      "明": 2543,
      "昏": 2544,
      "易": 2545,
      "昔": 2546,
      "星": 2547,
      "映": 2548,
      "春": 2549,
      "昧": 2550,
      "昨": 2551,
      "昭": 2552,
      "是": 2553,
      "昼": 2554,
      "显": 2555,
      "時": 2556,
      "晃": 2557,
      "晋": 2558,
      "晌": 2559,
      "晒": 2560,
      "晓": 2561,
      "晕": 2562,
      "晚": 2563,
      "晤": 2564,
      "晦": 2565,
      "晨": 2566,
      "普": 2567,
      "景": 2568,
      "晰": 2569,
      "晴": 2570,
      "晶": 2571,
      "智": 2572,
      "晾": 2573,
      "暂": 2574,
      "暇": 2575,
      "暑": 2576,
      "暖": 2577,
      "暗": 2578,
      "暮": 2579,
      "暴": 2580,
      "曙": 2581,
      "曜": 2582,
      "曝": 2583,
      "曰": 2584,
      "曲": 2585,
      "曳": 2586,
      "更": 2587,
      "書": 2588,
      "曹": 2589,
      "曼": 2590,
      "曾": 2591,
      "替": 2592,
      "最": 2593,
      "月": 2594,
      "有": 2595,
      "朋": 2596,
      "服": 2597,
      "朔": 2598,
      "朗": 2599,
      "望": 2600,
      "朝": 2601,
      "期": 2602,
      "木": 2603,
      "未": 2604,
      "末": 2605,
      "本": 2606,
      "札": 2607,
      "术": 2608,
      "朱": 2609,
      "朴": 2610,
      "朵": 2611,
      "机": 2612,
      "朽": 2613,
      "杀": 2614,
      "杂": 2615,
      "权": 2616,
      "杆": 2617,
      "杉": 2618,
      "李": 2619,
      "杏": 2620,
      "材": 2621,
      "村": 2622,
      "杖": 2623,
      "杜": 2624,
      "束": 2625,
      "杠": 2626,
      "条": 2627,
      "来": 2628,
      "杨": 2629,
      "杭": 2630,
      "杯": 2631,
      "杰": 2632,
      "松": 2633,
      "板": 2634,
      "极": 2635,
      "构": 2636,
      "枉": 2637,
      "析": 2638,
      "枕": 2639,
      "林": 2640,
      "枚": 2641,
      "果": 2642,
      "枝": 2643,
      "枢": 2644,
      "枣": 2645,
      "枪": 2646,
      "枫": 2647,
      "枯": 2648,
      "架": 2649,
      "枷": 2650,
      "柄": 2651,
      "柏": 2652,
      "某": 2653,
      "柑": 2654,
      "柒": 2655,
      "染": 2656,
      "柔": 2657,
      "柜": 2658,
      "柞": 2659,
      "柠": 2660,
      "查": 2661,
      "柬": 2662,
      "柯": 2663,
      "柱": 2664,
      "柳": 2665,
      "柴": 2666,
      "柿": 2667,
      "栅": 2668,
      "标": 2669,
      "栈": 2670,
      "栋": 2671,
      "栏": 2672,
      "树": 2673,
      "栓": 2674,
      "栖": 2675,
      "栗": 2676,
      "校": 2677,
      "株": 2678,
      "样": 2679,
      "核": 2680,
      "根": 2681,
      "格": 2682,
      "栽": 2683,
      "桂": 2684,
      "桃": 2685,
      "桅": 2686,
      "框": 2687,
      "案": 2688,
      "桌": 2689,
      "桐": 2690,
      "桑": 2691,
      "桓": 2692,
      "桔": 2693,
      "档": 2694,
      "桥": 2695,
      "桨": 2696,
      "桩": 2697,
      "桶": 2698,
      "梁": 2699,
      "梅": 2700,
      "梆": 2701,
      "梗": 2702,
      "梢": 2703,
      "梦": 2704,
      "梧": 2705,
      "梨": 2706,
      "梭": 2707,
      "梯": 2708,
      "械": 2709,
      "梳": 2710,
      "检": 2711,
      "棉": 2712,
      "棋": 2713,
      "棍": 2714,
      "棒": 2715,
      "棕": 2716,
      "棘": 2717,
      "棚": 2718,
      "棠": 2719,
      "森": 2720,
      "棰": 2721,
      "棱": 2722,
      "棵": 2723,
      "棺": 2724,
      "椅": 2725,
      "植": 2726,
      "椎": 2727,
      "椒": 2728,
      "検": 2729,
      "椭": 2730,
      "椰": 2731,
      "椽": 2732,
      "椿": 2733,
      "楔": 2734,
      "楚": 2735,
      "楞": 2736,
      "業": 2737,
      "極": 2738,
      "楷": 2739,
      "楼": 2740,
      "概": 2741,
      "榆": 2742,
      "榔": 2743,
      "榜": 2744,
      "榨": 2745,
      "榴": 2746,
      "榷": 2747,
      "構": 2748,
      "槐": 2749,
      "様": 2750,
      "槛": 2751,
      "槽": 2752,
      "樊": 2753,
      "樓": 2754,
      "標": 2755,
      "樟": 2756,
      "模": 2757,
      "樣": 2758,
      "横": 2759,
      "樱": 2760,
      "橇": 2761,
      "橙": 2762,
      "機": 2763,
      "橡": 2764,
      "橱": 2765,
      "檀": 2766,
      "檄": 2767,
      "檬": 2768,
      "檯": 2769,
      "欠": 2770,
      "次": 2771,
      "欢": 2772,
      "欣": 2773,
      "欧": 2774,
      "欲": 2775,
      "欺": 2776,
      "款": 2777,
      "歇": 2778,
      "歉": 2779,
      "歌": 2780,
      "止": 2781,
      "正": 2782,
      "此": 2783,
      "步": 2784,
      "武": 2785,
      "歧": 2786,
      "歪": 2787,
      "歸": 2788,
      "歹": 2789,
      "死": 2790,
      "歼": 2791,
      "殃": 2792,
      "殆": 2793,
      "殉": 2794,
      "殊": 2795,
      "残": 2796,
      "殖": 2797,
      "殴": 2798,
      "段": 2799,
      "殷": 2800,
      "殿": 2801,
      "毁": 2802,
      "毅": 2803,
      "毋": 2804,
      "母": 2805,
      "毎": 2806,
      "每": 2807,
      "毒": 2808,
      "比": 2809,
      "毕": 2810,
      "毖": 2811,
      "毗": 2812,
      "毙": 2813,
      "毛": 2814,
      "毡": 2815,
      "毫": 2816,
      "毯": 2817,
      "氏": 2818,
      "民": 2819,
      "氓": 2820,
      "气": 2821,
      "氖": 2822,
      "氛": 2823,
      "氟": 2824,
      "氢": 2825,
      "氦": 2826,
      "氧": 2827,
      "氨": 2828,
      "氮": 2829,
      "氯": 2830,
      "氰": 2831,
      "水": 2832,
      "永": 2833,
      "汀": 2834,
      "汁": 2835,
      "求": 2836,
      "汇": 2837,
      "汉": 2838,
      "汎": 2839,
      "汐": 2840,
      "汕": 2841,
      "汗": 2842,
      "汛": 2843,
      "汝": 2844,
      "汞": 2845,
      "江": 2846,
      "池": 2847,
      "污": 2848,
      "汤": 2849,
      "汪": 2850,
      "汰": 2851,
      "汲": 2852,
      "汹": 2853,
      "決": 2854,
      "汽": 2855,
      "汾": 2856,
      "沁": 2857,
      "沂": 2858,
      "沃": 2859,
      "沈": 2860,
      "沉": 2861,
      "沏": 2862,
      "沙": 2863,
      "沛": 2864,
      "沟": 2865,
      "没": 2866,
      "沤": 2867,
      "沥": 2868,
      "沦": 2869,
      "沧": 2870,
      "沪": 2871,
      "沫": 2872,
      "沮": 2873,
      "河": 2874,
      "沸": 2875,
      "油": 2876,
      "治": 2877,
      "沼": 2878,
      "沽": 2879,
      "沾": 2880,
      "沿": 2881,
      "況": 2882,
      "泄": 2883,
      "泅": 2884,
      "泉": 2885,
      "泊": 2886,
      "泌": 2887,
      "法": 2888,
      "泛": 2889,
      "泞": 2890,
      "泡": 2891,
      "波": 2892,
      "泣": 2893,
      "泥": 2894,
      "注": 2895,
      "泪": 2896,
      "泰": 2897,
      "泳": 2898,
      "泵": 2899,
      "泻": 2900,
      "泼": 2901,
      "泽": 2902,
      "洁": 2903,
      "洋": 2904,
      "洒": 2905,
      "洗": 2906,
      "洛": 2907,
      "洞": 2908,
      "津": 2909,
      "洪": 2910,
      "洱": 2911,
      "洲": 2912,
      "活": 2913,
      "洼": 2914,
      "洽": 2915,
      "派": 2916,
      "流": 2917,
      "浅": 2918,
      "浆": 2919,
      "浇": 2920,
      "浊": 2921,
      "测": 2922,
      "济": 2923,
      "浑": 2924,
      "浓": 2925,
